"msg-scan-front" = "Please take a photo of the front side.";
"msg-scan-back" = "Please take a photo of the rear side.";
"msg-scan-face" = "Please take a photo of yourself.";
"msg-scan-hologram" = "Please take a video of the hologram.";

"document.state.ok" = "Ok ";
"document.state.align.card" = "Align card";
"document.state.blurry" = "Image is blurry";
"document.state.hold.steady" = "Hold steady";
"document.state.no.match.found" = "No match found";
"document.state.reflection.present" = "Drop reflection please";
"document.state.hologram.error" = "Hologram error";
"document.state.dark" = "Image too dark";
"document.state.barcode" = "Barcode not readable";
